[chn]
Properties=属性
Encrypted=加密
Unpacked Size=大小
Packed Size=压缩后大小
Compression ratio=压缩率：
Folders=文件夹
Files=文件
Type=类型
Method=算法
Characteristics=特征
Solid=固实
Blocks=字块
Physical Size=物理大小
Headers Size=文件头大小
Offset=偏移
Cluster Size=簇大小
Name=名称
Created=创建时间
Modified=修改时间
Host OS=主操作系统
Commented=注释
Sector Size=扇区大小
Big-endian=大字节序
SubFiles=文件
CPU=CPU
64-bit=64 位
File System=文件系统
Free Space=可用空间
Label=卷标
ID=ID
Checksum=校验和
Multivolume=多卷压缩
Volumes=分卷
Size=大小
Creator Application=创建程序
Pack Size=压缩后大小
Version=版本
Volume=卷
Comment=注释
